<p align="center">
	 Политика конфиденциальности
</p>
<p align="center">
	 Муниципального казенного учреждения (далее – МКУ) «Столица Урала»
</p>
<p align="center">
	 в отношении обработки персональных данных пользователей сайтов.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Настоящая Политика конфиденциальности МКУ «Столица Урала» в отношении обработки персональных данных пользователей сайтов (далее – Политика конфиденциальности)&nbsp; определяет принципы, порядок и условия обработки персональных данных субъектов персональных данных – посетителей сайтов (далее – Пользователи/Пользователь) МКУ «Столица Урала» (далее – Организация).
</p>
<p>
	 Настоящая Политика конфиденциальности применяется к персональной информации, которую Организация может получить о Пользователях сайта в информационно-телекоммуникационной сети «Интернет», расположенного по сетевому адресу:
</p>
<p>
 <a href="https://300.xn--80acgfbsl1azdqr.xn--p1ai/">300.екатеринбург.рф</a>
</p>
<p>
	 (далее – Сайт).
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 1. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 1.1. В рамках настоящей Политики конфиденциальности под персональной информацией Пользователя понимаются:
</p>
<p>
	 1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи), при заполнении форм обратной связи или в процессе использования сервисов, программ и продуктов Сайта, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;1.1.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения формы на Сайте и включают в себя следующую информацию:
</p>
<p>
	 - фамилия;<br>
	 - имя;<br>
	 - отчество;<br>
	 - контактный телефон;<br>
	 - электронная почта.
</p>
<p>
	 Также Организацией осуществляется обработка сведений, собирающихся автоматически при посещении Пользователем страниц Сайта (сведения о действиях Пользователя на Сайте, сведения об оборудовании пользователя, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация).
</p>
<p>
	 Вышеперечисленные данные, указанные в пп. 1.1.1., пп. 1.1.2. п. 1.1. Политики конфиденциальности, далее по тексту объединены общим понятием Персональные данные.
</p>
<p>
	 1.2. Настоящая Политика конфиденциальности применяется только к Сайту. Организация не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.
</p>
<p>
	 1.3. Политика конфиденциальности распространяется на отношения в области обработки персональных данных, возникшие у Организации как до, так и после утверждения настоящей Политики.
</p>
<p>
	 1.4. Организация не проверяет достоверность персональных данных, предоставляемых Пользователем, использующим Сайт.
</p>
<p>
	 1.5. Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой конфиденциальности и указанными в ней условиями обработки его персональной информации. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта, в той части, в которой требуется предоставление/ направление Организации персональных данных.
</p>
<p>
	 Согласие субъекта персональных данных (пользователя, клиента) на предоставление персональных данных, данное им в соответствии с настоящей Политикой конфиденциальности <br>
	 в рамках использования Сайта, распространяется на сервисы, программы и продукты Сайта (в том числе сайты (страницы) с поддоменными именами).
</p>
<p>
	 1.6. Обработка персональных данных Пользователей Сайта осуществляется при наличии полученного в электронной форме согласия Пользователя на обработку его персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
</p>
<p>
	 2.1. Настоящая Политика конфиденциальности Организации разработана во исполнение требований Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее - Федеральный закон «О персональных данных») в целях обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
</p>
<p>
	 2.2. Персональные данные Пользователя Организация обрабатывает в следующих целях:
</p>
<p>
	 2.2.1. Предоставление Пользователю доступа к персонализированным ресурсам Сайта;
</p>
<p>
	 2.2.2. Установление с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг; обработка запросов и заявок от Пользователя и направление/ предоставление ответа),
</p>
<p>
	 2.2.3. Создания учетной записи (при необходимости), если Пользователь дал согласие на создание учетной записи.
</p>
<p>
	 2.2.4. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта;&nbsp;
</p>
<p>
	 2.2.5. Направление Пользователю информационной рассылки о новостях Сайта, в том числе анонсов статей, размещенных на Сайте, и рекламных материалов от партнеров Сайта, улучшения работы Сайта.
</p>
<p>
	 2.3. Обезличенные данные Пользователей, собираемые с помощью сервисов Интернет-статистики, служат для сбора информации о действиях Пользователей на Сайте, улучшения качества Сайта и его содержания.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
</p>
<p align="center">
	 И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ
</p>
<p>
	 3.1. В отношении персональных данных Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.
</p>
<p>
	 3.2. Обработка персональных данных Пользователя осуществляется любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
</p>
<p>
	 3.3. Передача (распространение, предоставление) и использование персональных данных Пользователей осуществляется Организацией лишь в случаях и в порядке, предусмотренных Федеральным законом «О персональных данных».
</p>
<p>
	 3.4. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики конфиденциальности применительно к полученной им персональной информации.
</p>
<p>
	 3.5. При утрате или разглашении персональных данных Организация информирует Пользователя об утрате или разглашении персональных данных.
</p>
<p>
	 3.6. Организация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
</p>
<p>
	 3.7. Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Организации уведомление посредством электронной почты на электронный адрес Организации: v<a href="mailto:isitekb@ekadm.ru">isitekb@ekadm.ru</a> с пометкой «Отзыв согласия на обработку персональных данных».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. ОБЯЗАТЕЛЬСТВА СТОРОН
</p>
<p>
	 4.1. Пользователь обязан предоставить информацию о персональных данных, необходимую для пользования Сайтом.
</p>
<p>
	 4.2. Организация обязана:
</p>
<p>
	 4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.
</p>
<p>
	 4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.
</p>
<p>
	 4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.
</p>
<p>
	 4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>
	 5.1. Организация, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, <br>
	 в соответствии с законодательством Российской Федерации.
</p>
<p>
	 5.2. В случае утраты или разглашения конфиденциальной информации Организация не несет ответственности, если данная конфиденциальная информация:
</p>
<p>
	 5.2.1. Стала публичным достоянием до ее утраты или разглашения;
</p>
<p>
	 5.2.2. Была получена от третьей стороны до момента ее получения Организацией;
</p>
<p>
	 5.2.3. Была разглашена с согласия Пользователя.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 6. РАЗРЕШЕНИЕ СПОРОВ
</p>
<p>
	 6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Организацией, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
</p>
<p>
	 6.2. Получатель претензии в течение 10 (десяти) календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
</p>
<p>
	 6.3. При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Организацией применяется действующее законодательство Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
</p>
<p>
	 7.1. Организация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте по адресу:&nbsp; <a href="https://300.xn--80acgfbsl1azdqr.xn--p1ai/">300.екатеринбург.рф</a>
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;7.3. Действующая Политика конфиденциальности размещена в свободном доступе в информационно-телекоммуникационной сети Интернет на Сайте:&nbsp;<a href="https://300.xn--80acgfbsl1azdqr.xn--p1ai/">300.екатеринбург.рф</a>
</p>
<p>
	 &nbsp;
</p>