<?
$aMenuLinks = [
	[
		"Символика 300-летия для бизнеса",
		"/special/symbol/",
		[],
		[],
		"",
	],
	[
		"300 историй Екатеринбурга,изменивших мир",
		"/special/300-history/",
		[],
		[],
		"",
	],
	[
		"Мини-игры",
		"/special/quiz",
		[],
		[],
		"",
	],
	[
		"Голосование",
		"/special/voting/",
		[],
		[],
		"",
	],
	[
		"Капсула времени",
		"https://xn--300-5cda2di5asu.xn--80acgfbsl1azdqr.xn--p1ai/",
		[],
		[],
		"",
	],
	[
		"Историческая реконструкция в Литературном квартале",
		"https://xn--300-5cdy1elc.xn--80acgfbsl1azdqr.xn--p1ai/ ",
		[],
		[],
		"",
	],
];