<h2>
300-летие Екатеринбурга – праздник для всех! </h2>
<p>
</p>
<p style="text-align: justify;">
	 В 2023 году Екатеринбург отметил 300-летие. Город готовился и жил предвкушением событий юбилея. <br>
 <br>
	 От юбилейного сезона масштабных городских фестивалей, выставочных проектов и театральных премьер до традиционных торжественных мероприятий по случаю круглой даты и кульминационных гала-событий. <br>
	 К юбилею была подготовлена обширная культурная&nbsp;программа.<br>
 <br>
	 Яркие мероприятия прошли в разных районах города. <br>
	 А точкой&nbsp;кристаллизации&nbsp;стал&nbsp;исторический&nbsp;центр&nbsp;Екатеринбурга. <br>
	 На территории Исторического сквера работала Фестивальная неделя с тематическими днями, включившими симфонические концерты, театральные представления, анимационные программы, спектакли, оперы,&nbsp;мультимедийные инсталляции.&nbsp; <br>
 <br>
	 Кульминационный день 19 августа запомнился красочной программой на множестве городских площадок для жителей и гостей города всех возрастов. И, конечно, фейерверком. <br>
 <br>
	 Выражаем искренние слова благодарности <a href="https://300.xn--80acgfbsl1azdqr.xn--p1ai/friends/partners/">партнёрам</a>, благодаря поддержке которых состоялась праздничная программа 300-летия Екатеринбурга.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<div>
	<b>Генеральный партнёр:</b> Фонд Святой Екатерины. <br>
 <b>Технологический партнёр:</b> СБЕР <br>
 <b>Официальный партнёр:</b><b> </b>компания STK. <br>
 <b>Официальный партнёр:</b> банк ВТБ. <br>
 <b>Партнёр программы:</b><b> </b>АО «Специализированный застройщик «РСГ-Академическое». <br>
 <b>Партнёры</b>: сеть магазинов «Галамарт», сеть магазинов «Магнит», «Самокат», «ЕЖК». <br>
 <b>Навигационный партнёр:</b> 2ГИС. <br>
 <b>Информационный партнёр</b>: портал Е1.
</div>
<p>
</p>
<p>
 <img width="717" alt="300 - 1.jpg" src="/upload/medialibrary/511/azswq6umntzn6a8tso3oq3mrtj74xgtx.jpg" height="478" title="300 - 1.jpg"><br>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p>
</p>