<p>
	Проект «Шкатулка желаний» возник в рамках работы Совета директоров организаций и предприятий, осуществляющих деятельность в
	уральской столице. Совет объединяет руководителей крупных промышленных и девелоперских компаний, предприятий торговли,
	общественных объединений.
</p>

<p>
	Совет рассматривает актуальные темы городского развития: деловой климат, создание новой инфраструктуры, благоустройство,
	привлечение инвестиций в социальную сферу, благотворительность, участие предпринимателей в динамичном развитии города.
</p>

<p>
	Одной из задач Совета является формирование реестра социальных инициатив бизнеса.
</p>